{
  "id": "reverse-logistics-and-the-circular-economy-in-europe-turning-returns-into-resources-dk",
  "shortId": "reverse-logistics-circular",
  "language": "dk",
  "isVisible": true,
  "readTime": 240,
  "title": "Reverse logistics og cirkulær økonomi i Europa: gør returvarer til en ressource",
  "description": "Voksende e-handel og skærpede miljøregler har sat reverse logistics – processen med at indsamle returvarer og emballage og føre dem tilbage i forsyningskæden – højt på dagsordenen. For at nå deres bæredygtighedsmål skal virksomheder koble returstrømme til EU’s strategier for cirkulær økonomi...",
  "publishedAt": "2026-01-20T00:00:00Z",
  "category": "Bæredygtighed",
  "author": {
    "name": "Logifie Team",
    "role": "Eksperter i logistikteknologi",
    "avatar": "/logos/slogo.png"
  },
  "image": "reverse-logistics-hero.png",
  "imageAlt": "Illustration af en cirkulær forsyningskæde med pile for fremadgående og omvendte logistikstrømme, genbrugte containere og genbrugssymboler i en europæisk kontekst.",
  "content": [
    {
      "type": "paragraph",
      "children": [
        {
          "text": "E-handlen vokser kraftigt, og miljølovgivningen bliver mere omfattende. Det betyder, at reverse logistics fylder mere i planlægningen for både vareejere og vognmænd. Reverse logistics handler om at indsamle returvarer og brugt emballage, sortere dem og føre dem tilbage i nye materialestrømme frem for at sende dem til forbrænding eller deponi. For at bidrage til EU’s klima- og bæredygtighedsmål skal logistikaktører bygge disse returstrømme ind i deres strategi for cirkulær økonomi. Denne artikel skitserer reglerne og giver konkrete råd til logistikansvarlige.",
          "bold": false
        }
      ]
    },
    {
      "type": "image",
      "src": "reverse-logistics-visual-1.png",
      "alt": "Lager i Europa, hvor returpakker sorteres til genbrug, reparation og genanvendelse, med medarbejdere og grøn skiltning.",
      "caption": "Returcentre gør det muligt at holde produkter og emballage i omløb i stedet for at behandle dem som affald."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Hvorfor reverse logistics er afgørende"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Returvarer og produkter sidst i deres livscyklus bliver ikke længere kun betragtet som en omkostning. I stigende grad ses de som en ressource, der kan repareres, renoveres eller genanvendes. Det Europæiske Miljøagentur beskriver, hvordan EU er på vej væk fra en lineær model, hvor produkter smides ud efter én brug, og hen imod en cirkulær økonomi med fokus på genbrug, reparation og genanvendelse. Når materialer anvendes længere og bruges som råvare til nye produkter, mindskes både affaldsmængde og miljøbelastning.",
          "bold": false
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Alligevel går omstillingen langsomt. I 2022 stammede kun omkring 11,5 % af de materialer, der blev anvendt i EU, fra genanvendelse, og at fordoble denne cirkulære materielanvendelse inden 2030 bliver en udfordring. Samtidig er andelen af affald, der deponeres, faldet fra 23 % til 16 % mellem 2010 og 2020, hvilket viser fremskridt. Reverse logistics kan hjælpe med at lukke kredsløbet ved at bringe produkter og emballager tilbage til genbrug og genanvendelse i stedet for at sende dem ud af systemet.",
          "bold": false
        }
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "EU-forordningen om emballage og emballageaffald (PPWR)"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Den nye EU-forordning om emballage og emballageaffald (PPWR), der trådte i kraft den 11. februar 2025, fastsætter ambitiøse mål for genanvendelse og genbrug. Alle emballager på EU-markedet skal være genanvendelige senest i 2030, andelen af genanvendt plast skal øges, og brugen af jomfruelige råvarer skal nedbringes. Forordningen begrænser også engangsemballager og kræver, at take-away-aktører accepterer, at kunder medbringer egne genbrugelige beholdere uden ekstra gebyr. Emballage står for cirka 40 % af EU’s plastforbrug og halvdelen af det plastaffald, der ender i havet. I 2022 genererede hver indbygger i EU i gennemsnit 186,5 kilo emballageaffald.",
          "bold": false
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "For logistikansvarlige betyder PPWR større ansvar for at etablere effektive returordninger for emballage og vælge behandlingsanlæg, der lever op til kravene. Systemer med genbrugsemballage og emballagedesign, der gør sortering og genanvendelse lettere, bliver vigtige elementer i logistiske og indkøbsmæssige beslutninger.",
          "bold": false
        }
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "At designe netværk for reverse logistics"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Når virksomheder opbygger netværk for reverse logistics, kan de blandt andet fokusere på følgende tiltag:",
          "bold": false
        }
      ]
    },
    {
      "type": "list",
      "ordered": true,
      "items": [
        [
          {
            "text": "Analysere returstrømme: kortlæg produktgrupper med høje returandele, for eksempel elektronik og tekstiler, og vurder, hvad der kan repareres, renoveres eller genanvendes på en rentabel måde.",
            "bold": false
          }
        ],
        [
          {
            "text": "Udnytte indsamlingssteder og pakkebokse: konsolidér returvarer via pakkeshops, pakkebokse og butikker for at reducere indsamlingsomkostninger og gøre returprocessen nemmere for kunderne.",
            "bold": false
          }
        ],
        [
          {
            "text": "Integrere udgående og indgående transporter: kombiner leveringer og afhentninger på de samme ruter, når det er muligt, for at minimere tomkørsel. Ruteoptimering kan hjælpe med at afbalancere begge strømme.",
            "bold": false
          }
        ],
        [
          {
            "text": "Samarbejde med reparations- og genanvendelsespartnere: indgå aftaler med certificerede partnere, der kan inspicere, reparere, renovere og genanvende returvarer, og sørg for at få data om varernes tilstand ved retur.",
            "bold": false
          }
        ],
        [
          {
            "text": "Indføre genbrugelige emballager: invester i robuste transportemballager, for eksempel sammenklappelige kasser, der kan returneres, rengøres og bruges igen, hvilket både reducerer affald og beskytter varerne bedre under transport.",
            "bold": false
          }
        ]
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Cirkulære strategier i logistikken"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Reverse logistics bør ses som en integreret del af en bredere strategi for cirkulær økonomi, som blandt andet kan omfatte:",
          "bold": false
        }
      ]
    },
    {
      "type": "list",
      "ordered": false,
      "items": [
        [
          {
            "text": "Design til demontering: designe produkter og emballage, så de let kan skilles ad og adskilles i rene materialestrømme, hvilket letter reparation og genanvendelse.",
            "bold": false
          }
        ],
        [
          {
            "text": "Delte ressourcer: dele lagerkapacitet, byterminaler og transportkapacitet med andre aktører for at øge kapacitetsudnyttelsen og reducere spildte ressourcer.",
            "bold": false
          }
        ],
        [
          {
            "text": "Data og sporing: indføre sporingssystemer, for eksempel avancerede stregkoder, RFID eller digitale platforme, til at følge genbrugsemballager og andre lastbærere gennem flere anvendelsescyklusser.",
            "bold": false
          }
        ],
        [
          {
            "text": "Involvering af forbrugerne: motivere kunderne til at returnere produkter ved hjælp af pantordninger, rabatter eller tilbagekøbsprogrammer og tydeligt kommunikere de miljømæssige gevinster.",
            "bold": false
          }
        ],
        [
          {
            "text": "Opfølgning og efterlevelse: følge centrale nøgletal som returgrad, genbrugsgrad og genanvendelsesgrad for at leve op til rapporteringskrav og identificere forbedringspotentiale i driften.",
            "bold": false
          }
        ]
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Konklusion"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Reverse logistics er en hjørnesten i den cirkulære økonomi. Virksomheder, der tager PPWR alvorligt og tilpasser deres processer til EU’s mål for cirkularitet, kan omdanne returstrømme fra en ren omkostning til en kilde til værdi. Integration af returtransport i eksisterende netværk, investeringer i genbrugelige emballagesystemer og tæt samarbejde på tværs af værdikæden hjælper med at nå bæredygtighedsmål og imødekomme voksende krav fra kunder og myndigheder.",
          "bold": false
        }
      ]
    },
    {
      "type": "heading",
      "level": 3,
      "text": "Kilder"
    },
    {
      "type": "citation",
      "text": "Circular economy (European Environment Agency, 2024) - Beskriver overgangen fra lineære til cirkulære økonomiske modeller i Europa og fremhæver, at kun 11,5 % af de materialer, der blev anvendt i EU i 2022, stammede fra genanvendelse, mens andelen af affald, der deponeres, faldt fra 23 % til 16 % i perioden 2010–2020.",
      "author": "European Environment Agency",
      "url": "https://www.eea.europa.eu/en/topics/in-depth/circular-economy"
    },
    {
      "type": "citation",
      "text": "Packaging waste (European Commission, 2025) - Opsummerer forordningen om emballage og emballageaffald (2025/40), som kræver, at al emballage skal være genanvendelig senest i 2030, øger brugen af genanvendt plast, reducerer brugen af jomfruelige materialer, begrænser engangsemballage og pålægger take-away-aktører at acceptere kundernes egne beholdere.",
      "author": "European Commission",
      "url": "https://environment.ec.europa.eu/topics/waste-and-recycling/packaging-waste_en"
    }
  ],
  "tags": [
    "reverse logistics",
    "cirkulær økonomi",
    "emballage-regulering",
    "genanvendelse",
    "genbrug",
    "returstrømme",
    "EU-logistik"
  ]
}
