{
  "id": "eu-cabotage-rules-and-the-mobility-package-navigating-cooling-off-periods-and-vehicle-return-requirements",
  "shortId": "eu-cabotage-rules",
  "language": "ua",
  "isVisible": true,
  "readTime": 300,
  "title": "Правила каботажу в ЄС та Пакет мобільності: Періоди \"охолодження\" та вимоги щодо повернення транспортних засобів",
  "description": "Європейські вантажовідправники та перевізники вже давно користуються перевагами каботажу - права автомобільних перевізників з однієї країни ЄС здійснювати внутрішні перевезення в іншій державі-члені - оскільки це допомагає зменшити порожній пробіг та підвищити ефективність. Проте каботаж також може...",
  "publishedAt": "2025-12-01T00:00:00.000Z",
  "category": "Транспорт",
  "author": {
    "name": "Logifie Team",
    "role": "Експерти з логістичних технологій",
    "avatar": "/logos/slogo.png"
  },
  "image": "cabotage-rules-hero.png",
  "imageAlt": "Ілюстрація карти ЄС, що показує вантажівку, яка перетинає кордони, зі стрілками, що вказують на каботажні маршрути, та іконкою календаря, що ілюструє чотириденний період 'охолодження'.",
  "content": [
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Європейські вантажовідправники та перевізники вже давно користуються перевагами каботажу – права автомобільних перевізників з однієї країни ЄС здійснювати внутрішні перевезення в іншій державі-члені – оскільки це допомагає зменшити порожній пробіг та підвищити ефективність. Проте каботаж також може спотворювати ринки та створювати недобросовісну конкуренцію, якщо транспортні засоби залишаються на невизначений термін у країнах, де витрати нижчі. Для вирішення цієї проблеми Пакет мобільності ЄС запроваджує нові правила щодо каботажу та відрядження водіїв. Ця стаття пояснює, що ці правила означають для перевізників та вантажовідправників, зосереджуючись на періодах \"охолодження\", вимогах щодо повернення додому та цифрових деклараціях про відрядження.",
          "bold": false
        }
      ]
    },
    {
      "type": "image",
      "src": "cabotage-rules-visual-1.png",
      "alt": "Фото європейської вантажівки, що повертається на свою домашню базу на заході сонця, на фоні складу.",
      "caption": "Фото європейської вантажівки, що повертається на свою домашню базу на заході сонця, на фоні складу."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Що таке каботаж?"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Каботаж відбувається, коли перевізник, зареєстрований в одній державі-члені ЄС, виконує внутрішні транспортні операції в іншій державі-члені. Наприклад, польський перевізник, який доставляє товари до Франції, а потім виконує кілька внутрішніх рейсів у Франції перед поверненням додому, займається каботажем. Каботаж допомагає зменшити порожні рейси та підтримує збалансовані потоки по всій Європі, але він є суперечливим, оскільки деякі оператори використовували його для обходу місцевих правил праці та заробітної плати.",
          "bold": false
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Згідно із законодавством ЄС, нерезидентний перевізник може виконати до трьох каботажних операцій протягом семи днів після міжнародної доставки. Ці операції повинні відбуватися після розвантаження товарів з вхідного міжнародного вантажу.",
          "bold": false
        }
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Період 'охолодження' в Пакеті мобільності"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Щоб запобігти безперервному каботажу, Пакет мобільності запроваджує період \"охолодження\". Після завершення каботажної операції в державі-члені перевізник повинен почекати чотири дні, перш ніж виконувати подальший каботаж у тій самій країні. Чотириденний період починається о 00:00 дня, наступного за останнім розвантаженням у цій державі, і закінчується о 23:59 четвертого дня. Протягом цього часу перевізник може або повернутися до своєї країни, взяти міжнародні вантажі до інших держав-членів, або виконати каботаж в іншій державі-члені.",
          "bold": false
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Це правило має на меті забезпечити, щоб іноземні вантажівки не залишалися постійно на ринках праці з низькою вартістю, водночас дозволяючи гнучкість для транскордонних операцій. Для вантажовідправників період \"охолодження\" означає, що під час пікових періодів може бути менше іноземних перевізників для внутрішніх перевезень за коротким повідомленням, тому планування наперед та використання перевірених експедиторських партнерів стає критично важливим.",
          "bold": false
        }
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Вимога щодо повернення транспортного засобу додому"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Ще одним ключовим елементом Пакету мобільності є вимога щодо повернення транспортного засобу. Транспортні компанії повинні організувати свою діяльність таким чином, щоб кожен транспортний засіб, що використовується в міжнародних автомобільних перевезеннях, повертався до своєї держави-члена реєстрації принаймні раз на вісім тижнів. Хоча Європейський суд скасував імперативне зобов'язання, загальна мета залишається: вантажівки не повинні залишатися в іншій країні протягом тривалого часу. Це правило поширюється на транспортні засоби з повною масою понад 2,5 тонни, що займаються міжнародними перевезеннями.",
          "bold": false
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Перевізники повинні планувати графіки та вантажі таким чином, щоб включити зворотну поїздку протягом восьмитижневого вікна. Недотримання може призвести до штрафів або втрати прав на каботаж. Для вантажовідправників, які працюють з іноземними перевізниками, доцільно перевіряти, чи дотримуються їхні партнери вимоги щодо повернення, оскільки недотримання може порушити доставку.",
          "bold": false
        }
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Відрядження водіїв та портал IMI"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Пакет мобільності також включає директиву \"Lex specialis\" про відрядження водіїв (Директива 2020/1057). Каботажні та крос-трейдові операції (послідовні міжнародні перевезення між третіми країнами) вважаються відрядженням, що означає, що водіям має виплачуватися заробітна плата відповідно до мінімальної заробітної плати та умов праці приймаючої країни. Для спрощення дотримання вимог декларації необхідно подавати в електронному вигляді через портал Інформаційної системи внутрішнього ринку (IMI). IRU зазначає, що портал IMI є єдиним офіційним інструментом для подання декларацій про відрядження, і що національні органи влади не можуть запроваджувати додаткові системи сповіщення.",
          "bold": false
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Водії повинні мати при собі копію декларації про відрядження, докази транспортних операцій та записи тахографа для демонстрації відповідності під час дорожніх перевірок. На відміну від цього, двосторонні перевезення (один рейс в один бік і один у зворотний з можливими додатковими крос-трейдовими етапами) виключені з правил відрядження.",
          "bold": false
        }
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Розумні тахографи та правозастосування"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Пакет мобільності вимагає встановлення розумних тахографів другого покоління на транспортних засобах, що здійснюють міжнародні перевезення, для реєстрації перетинів кордону та каботажних дій. Транспортні засоби вагою від 2,5 до 3,5 тонн будуть підпадати під дію правил тахографа для транскордонних операцій з середини 2026 року, що вводить менші фургони в нормативну базу.",
          "bold": false
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Розумні тахографи автоматично реєструють перетини кордону та положення транспортного засобу під час завантаження та розвантаження, що полегшує контролюючим органам перевірку періодів \"охолодження\" та повернення транспортних засобів. Перевізники повинні планувати графіки модернізації та виділяти ресурси на оновлення тахографів.",
          "bold": false
        }
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Практичні поради для вантажовідправників та перевізників"
    },
    {
      "type": "list",
      "ordered": false,
      "items": [
        [
          {
            "text": "Перевіряйте відповідність перевізника: Переконайтеся, що перевізники, з якими ви укладаєте договори, дотримуються періодів 'охолодження' та вимог щодо повернення. Запитуйте докази декларацій про відрядження та дані тахографа за потреби.",
            "bold": false
          }
        ],
        [
          {
            "text": "Плануйте навколо періодів 'охолодження': Якщо ваші операції залежать від іноземних перевізників, враховуйте чотириденне вікно без каботажу при плануванні внутрішніх перевезень.",
            "bold": false
          }
        ],
        [
          {
            "text": "Використовуйте цифрову документацію: Заохочуйте перевізників подавати декларації про відрядження через портал IMI та вести електронні накладні (e-CMR) для спрощення дотримання вимог.",
            "bold": false
          }
        ],
        [
          {
            "text": "Залучіть надійного експедитора: Цифровий експедитор, такий як Logifie, може допомогти в управлінні дотриманням правил каботажу, деклараціями про відрядження та плануванням маршрутів, зменшуючи адміністративне навантаження на вантажовідправників.",
            "bold": false
          }
        ]
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Висновок"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Пакет мобільності ЄС переформатовує правила каботажу та відрядження, щоб збалансувати відкритість ринку зі справедливою конкуренцією. Періоди \"охолодження\" та вимоги щодо повернення транспортних засобів означають, що перевізники повинні ретельно планувати операції, тоді як вантажовідправники повинні забезпечити відповідність партнерів. Розуміючи ці правила та використовуючи цифрові інструменти, менеджери з логістики можуть орієнтуватися в новому ландшафті та продовжувати оптимізувати транскордонні автомобільні перевезення.",
          "bold": false
        }
      ]
    },
    {
      "type": "heading",
      "level": 3,
      "text": "Джерела"
    },
    {
      "type": "citation",
      "text": "Питання та відповіді: Пакет мобільності I - Каботаж (Європейська Комісія, 2021) - Пояснює чотириденний період 'охолодження' після каботажної операції та обмеження на виконання каботажу в тій самій державі-члені протягом цього періоду.",
      "author": "Європейська Комісія",
      "url": "https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:52021XC0816(01)"
    },
    {
      "type": "citation",
      "text": "Пакет мобільності I - Зобов'язання щодо повернення та ліцензування (Федеральне міністерство цифрових технологій та транспорту, 2023) - Описує вимогу для транспортних засобів у міжнародних перевезеннях повертатися до своєї держави-члена реєстрації принаймні кожні вісім тижнів і зазначає, що транспортні засоби вагою понад 2,5 т потребують ліцензії Співтовариства.",
      "author": "Федеральне міністерство цифрових технологій та транспорту",
      "url": "https://www.bmdv.bund.de/SharedDocs/EN/Articles/G/mobility-package.html"
    },
    {
      "type": "citation",
      "text": "Відрядження водіїв: Lex specialis (Міжнародний союз автомобільного транспорту, 2023) - Пояснює, що каботажні та крос-трейдові операції розглядаються як відрядження, що вимагає декларацій через портал IMI, і уточнює, що двосторонні операції не вважаються відрядженням.",
      "author": "Міжнародний союз автомобільного транспорту",
      "url": "https://www.iru.org/news-resources/iru-advises-on-posting-of-drivers-legislation"
    }
  ],
  "tags": [
    "правила каботажу",
    "пакет мобільності ЄС",
    "період охолодження",
    "повернення вантажівки додому",
    "відрядження водіїв",
    "портал IMI",
    "автомобільні перевезення Європа"
  ]
}