{
  "id": "eu-cabotage-rules-and-the-mobility-package-navigating-cooling-off-periods-and-vehicle-return-requirements-tr",
  "shortId": "eu-cabotage-rules",
  "language": "tr",
  "isVisible": true,
  "readTime": 300,
  "title": "AB Kabotaj Kuralları ve Mobilite Paketi: Bekleme Süreleri ve Araç Geri Dönüş Gereklilikleri",
  "description": "Avrupalı nakliyeciler ve taşıyıcılar, bir AB ülkesindeki karayolu taşımacılarının başka bir üye devlette yurtiçi seferler yapma hakkı olan kabotajdan uzun süredir faydalanmaktadır - çünkü bu, boş kilometreyi azaltmaya ve verimliliği artırmaya yardımcı olur. Ancak kabotaj aynı zamanda...",
  "publishedAt": "2026-01-13T00:00:00Z",
  "category": "Taşımacılık",
  "author": {
    "name": "Logifie Team",
    "role": "Lojistik Teknolojisi Uzmanları",
    "avatar": "/logos/slogo.png"
  },
  "image": "cabotage-rules-hero.png",
  "imageAlt": "Kabotaj rotalarını gösteren oklarla sınırları geçen bir kamyonu gösteren bir AB haritası çizimi, dört günlük bekleme süresini gösteren bir takvim simgesiyle.",
  "content": [
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Avrupalı nakliyeciler ve taşıyıcılar, bir AB ülkesindeki karayolu taşımacılarının başka bir üye devlette yurtiçi seferler yapma hakkı olan kabotajdan uzun süredir faydalanmaktadır – çünkü bu, boş kilometreyi azaltmaya ve verimliliği artırmaya yardımcı olur. Ancak kabotaj, maliyetlerin daha düşük olduğu ülkelerde araçların süresiz kalması durumunda piyasaları bozabilir ve haksız rekabete olanak tanıyabilir. Bu sorunu çözmek için AB Mobilite Paketi, kabotaj ve sürücülerin görevlendirilmesi konusunda yeni kurallar getiriyor. Bu makale, bu kuralların taşıyıcılar ve nakliyeciler için ne anlama geldiğini, bekleme süreleri, eve dönüş gereklilikleri ve dijital görevlendirme beyanlarına odaklanarak açıklıyor.",
          "bold": false
        }
      ]
    },
    {
      "type": "image",
      "src": "cabotage-rules-visual-1.png",
      "alt": "Gün batımında ana üs deposuna dönen bir Avrupa kamyonunun fotoğrafı, arka planda depo.",
      "caption": "Gün batımında ana üs deposuna dönen bir Avrupa kamyonunun fotoğrafı, arka planda depo."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Kabotaj nedir?"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Kabotaj, bir AB üye devletinde kayıtlı bir nakliyecinin başka bir üye devlette yurtiçi taşımacılık faaliyetleri gerçekleştirmesi durumunda meydana gelir. Örneğin, Polonyalı bir nakliyecinin Fransa'ya mal teslim etmesi ve ardından eve dönmeden önce Fransa içinde birden fazla yurtiçi yük alması kabotaj yapmaktadır. Kabotaj, boş seferleri azaltmaya yardımcı olur ve Avrupa genelinde dengeli akışları destekler, ancak bazı operatörlerin yerel çalışma kurallarını ve ücretlerini atlatmak için kullanması nedeniyle tartışmalı olmuştur.",
          "bold": false
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "AB yasalarına göre, yerleşik olmayan bir nakliyeci, uluslararası bir teslimattan sonraki yedi gün içinde en fazla üç kabotaj operasyonu gerçekleştirebilir. Bu operasyonlar, gelen uluslararası yükten mallar boşaltıldıktan sonra gerçekleşmelidir.",
          "bold": false
        }
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Mobilite Paketi bekleme süresi"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Sürekli kabotajı önlemek için Mobilite Paketi bir \"bekleme\" süresi getiriyor. Bir üye devlette bir kabotaj operasyonunu tamamladıktan sonra, bir nakliyecinin aynı ülkede daha fazla kabotaj yapmadan önce dört gün beklemesi gerekir. Dört günlük süre, o eyaletteki son boşaltmadan sonraki gün saat 00:00'da başlar ve dördüncü gün saat 23:59'da sona erer. Bu süre zarfında nakliyeci ya kendi ülkesine dönebilir, diğer üye devletlere uluslararası yükler alabilir ya da farklı bir üye devlette kabotaj yapabilir.",
          "bold": false
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Bu kural, yabancı kamyonların düşük maliyetli işgücü piyasalarında kalıcı olarak kalmamasını sağlarken, sınır ötesi operasyonlar için esnekliğe izin vermeyi amaçlamaktadır. Nakliyeciler için bekleme süresi, yoğun dönemlerde kısa süreli yurtiçi taşımacılık için daha az yabancı taşıyıcıIn mevcut olabileceği anlamına gelir, bu nedenle önceden planlama yapmak ve yerleşik nakliye ortaklarını kullanmak kritik hale gelir.",
          "bold": false
        }
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Aracın eve dönüş şartı"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Mobilite Paketinin bir diğer önemli unsuru da aracın geri dönme zorunluluğudur. Taşıma şirketleri, uluslararası karayolu taşımacılığında kullanılan her aracın en az sekiz haftada bir kuruldukları üye devlete geri dönmesini sağlayacak şekilde operasyonlarını düzenlemelidir. Avrupa Adalet Divanı kuralcı yükümlülüğü iptal etse de, genel amaç aynı kalmaktadır: kamyonlar başka bir ülkede uzun süre kalmamalıdır. Bu kural, uluslararası taşımacılıkla uğraşan 2,5 tondan ağır brüt araç ağırlığına sahip araçlar için geçerlidir.",
          "bold": false
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Taşıyıcılar, sekiz haftalık pencere içinde bir dönüş yolculuğu içerecek şekilde programları ve yükleri planlamalıdır. Uyumsuzluk, para cezalarına veya kabotaj haklarının kaybına neden olabilir. Yabancı taşıyıcılarla çalışan nakliyeciler için, uyumsuzluk teslimatları aksatabileceğinden, ortaklarının iade şartına uyduğunu doğrulamak akıllıca olacaktır.",
          "bold": false
        }
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Sürücülerin görevlendirilmesi ve IMI portalı"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Mobilite Paketi ayrıca sürücülerin görevlendirilmesine ilişkin bir \"Lex specialis\" direktifi (Direktif 2020/1057) içerir. Kabotaj ve çapraz ticaret operasyonları (üçüncü ülkeler arasında ardışık uluslararası sevkiyatlar) görevlendirme olarak kabul edilir, bu da sürücülerin ev sahibi ülkenin asgari ücretine ve çalışma koşullarına göre ödenmesi gerektiği anlamına gelir. Uyumu basitleştirmek için, beyanlar İç Pazar Bilgi (IMI) portalı üzerinden elektronik olarak sunulmalıdır. IRU, IMI portalının görevlendirme beyanları için tek resmi araç olduğunu ve ulusal makamların ek bildirim sistemleri uygulayamayacağını belirtmektedir.",
          "bold": false
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Sürücüler, yol kenarı kontrolleri sırasında uyumu göstermek için görevlendirme beyanının bir kopyasını, nakliye operasyonlarının kanıtını ve takograf kayıtlarını taşımalıdır. Buna karşılık, ikili taşımacılık (olası ek çapraz ticaret ayakları olan bir gidiş ve bir dönüş ayağı) görevlendirme kurallarının dışındadır.",
          "bold": false
        }
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Akıllı takograflar ve uygulama"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Mobilite Paketi, sınır geçişlerini ve kabotaj faaliyetlerini kaydetmek için uluslararası taşımacılıkla uğraşan araçlara ikinci nesil akıllı takografların takılmasını gerektirir. 2,5 ila 3,5 ton arasındaki araçlar, 2026 ortasından itibaren sınır ötesi operasyonlar için takograf kurallarına tabi olacak ve daha küçük kamyonetleri düzenleyici çerçeveye dahil edecektir.",
          "bold": false
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Akıllı takograflar, yükleme ve boşaltma sırasında sınır geçişlerini ve aracın konumunu otomatik olarak kaydederek, uygulama makamlarının bekleme sürelerini ve araç iadelerini doğrulamasını kolaylaştırır. Taşıyıcılar, güçlendirme programlarını planlamalı ve takograf yükseltmeleri için kaynak ayırmalıdır.",
          "bold": false
        }
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Nakliyeciler ve taşıyıcılar için pratik tavsiyeler"
    },
    {
      "type": "list",
      "ordered": false,
      "items": [
        [
          {
            "text": "Taşıyıcı uyumunu kontrol edin: Anlaştığınız taşıyıcıların bekleme sürelerine ve iade şartlarına uyduğundan emin olun. Gerektiğinde görevlendirme beyanlarının ve takograf verilerinin kanıtını isteyin.",
            "bold": false
          }
        ],
        [
          {
            "text": "Bekleme sürelerine göre plan yapın: Operasyonlarınız yabancı taşıyıcılara dayanıyorsa, yurtiçi gönderileri planlarken dört günlük kabotajsız pencereyi göz önünde bulundurun.",
            "bold": false
          }
        ],
        [
          {
            "text": "Dijital belgeleri kullanın: Taşıyıcıları, uyumu kolaylaştırmak için IMI portalı üzerinden görevlendirme beyanları sunmaya ve elektronik sevk irsaliyelerini (e-CMR) sürdürmeye teşvik edin.",
            "bold": false
          }
        ],
        [
          {
            "text": "Güvenilir bir nakliyeci ile çalışın: Logifie gibi dijital bir nakliyeci, kabotaj uyumluluğunu, görevlendirme beyanlarını ve rota planlamasını yönetmeye yardımcı olarak nakliyeciler üzerindeki idari yükü azaltabilir.",
            "bold": false
          }
        ]
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Sonuç"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "AB Mobilite Paketi, pazar açıklığını adil rekabetle dengelemek için kabotaj ve görevlendirme kurallarını yeniden şekillendiriyor. Bekleme süreleri ve araç iade gereklilikleri, taşıyıcıların operasyonları dikkatli bir şekilde planlaması gerektiği anlamına gelirken, nakliyecilerin ortakların uyumlu olmasını sağlaması gerekir. Bu kuralları anlayarak ve dijital araçları kullanarak, lojistik yöneticileri yeni manzarada gezinebilir ve sınır ötesi karayolu taşımacılığını optimize etmeye devam edebilir.",
          "bold": false
        }
      ]
    },
    {
      "type": "heading",
      "level": 3,
      "text": "Kaynaklar"
    },
    {
      "type": "citation",
      "text": "Sorular ve cevaplar: Mobilite Paketi I - Kabotaj (Avrupa Komisyonu, 2021) - Bir kabotaj operasyonundan sonraki dört günlük bekleme süresini ve bu süre zarfında aynı üye devlette kabotaj yapma kısıtlamalarını açıklar.",
      "author": "Avrupa Komisyonu",
      "url": "https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:52021XC0816(01)"
    },
    {
      "type": "citation",
      "text": "Mobilite Paketi I - İade yükümlülüğü ve lisanslama (Federal Dijital ve Ulaştırma Bakanlığı, 2023) - Uluslararası taşımacılıktaki araçların en az sekiz haftada bir kuruldukları üye devlete geri dönme zorunluluğunu açıklar ve 2,5 tondan ağır araçların bir Topluluk lisansına ihtiyacı olduğunu belirtir.",
      "author": "Federal Dijital ve Ulaştırma Bakanlığı",
      "url": "https://www.bmdv.bund.de/SharedDocs/EN/Articles/G/mobility-package.html"
    },
    {
      "type": "citation",
      "text": "Sürücülerin görevlendirilmesi: Lex specialis (Uluslararası Karayolu Taşımacılığı Birliği, 2023) - Kabotaj ve çapraz ticaret operasyonlarının görevlendirme olarak kabul edildiğini, IMI portalı üzerinden beyan gerektirdiğini ve ikili operasyonların görevlendirme olarak kabul edilmediğini açıklar.",
      "author": "Uluslararası Karayolu Taşımacılığı Birliği",
      "url": "https://www.iru.org/news-resources/iru-advises-on-posting-of-drivers-legislation"
    }
  ],
  "tags": [
    "kabotaj kuralları",
    "AB mobilite paketi",
    "bekleme süresi",
    "kamyon eve dönüş",
    "sürücü görevlendirme",
    "IMI portalı",
    "karayolu taşımacılığı Avrupa"
  ]
}
