{
  "id": "choose-right-incoterms-european-shipments-ua",
  "shortId": "incoterms-road-freight",
  "language": "ua",
  "isVisible": true,
  "readTime": 420,
  "title": "Як обрати правильні Incoterms для європейських відправлень",
  "description": "Зрозумійте, коли застосовувати EXW, FCA, DAP або DDP у європейських автоперевезеннях і як Incoterms 2020 впливають на ризики, витрати та митні обов'язки.",
  "publishedAt": "2024-11-24T00:00:00Z",
  "category": "Логістика",
  "author": {
    "name": "Logifie Team",
    "role": "Експерти з логістичних технологій",
    "avatar": "/logos/slogo.png"
  },
  "image": "managers-incoterms.png",
  "imageAlt": "Менеджер з логістики переглядає екран із розподілом відповідальностей Incoterms для покупця і продавця",
  "content": [
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Incoterms (International Commercial Terms) визначають обов'язки покупців і продавців у транскордонній торгівлі. Вони встановлюють, хто організує перевезення, хто сплачує фрахт і страхування та коли ризик переходить від експортера до імпортера.",
          "bold": false
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Вибір правильної умови є критично важливим для контролю витрат, митного оформлення та відповідальності - особливо коли автоперевезення перетинають кілька юрисдикцій Європи. Цей посібник порівнює найпоширеніші пари Incoterms і показує, як обрати варіант, що відповідає вашій логістичній стратегії.",
          "bold": false
        }
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Incoterms 2020: короткий огляд"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Останні правила Incoterms, опубліковані у 2020 році Міжнародною торговою палатою, містять сім правил для будь-якого виду транспорту - EXW, FCA, CPT, CIP, DAP, DPU і DDP - та чотири для морських перевезень. Кожне правило уточнює, хто відповідає за експортні ліцензії, основне перевезення, страхування та імпортні мита, а також коли саме ризик переходить від продавця до покупця (International Trade Administration, 2024).",
          "bold": false
        }
      ]
    },
    {
      "type": "heading",
      "level": 3,
      "text": "Чому Incoterms важливі в Європі"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Європейські відправлення часто проходять через кілька кордонів у межах єдиного ринку. Хоча між країнами ЄС немає мит, Incoterms визначають, хто організує перевезення, хто оформляє транзитні декларації при перетині територій поза ЄС і хто відповідає за страхування. Вибір EXW для відправлення з Польщі до Німеччини перекладає завантаження, експортне оформлення і ризик на покупця - це може бути непрактично без локальної експертизи (Atradius Collections, 2025).",
          "bold": false
        }
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Порівняння EXW і FCA"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "EXW (Ex Works) покладає мінімальні обов'язки на продавця: товар надається на його території, а покупець бере на себе всі витрати та відповідальність починаючи з завантаження. Покупець здійснює експортне митне оформлення і має надати підтвердження експорту для цілей ПДВ (Atradius Collections, 2025).",
          "bold": false
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "FCA (Free Carrier) вимагає, щоб продавець доставив товар у визначене місце - часто на термінал експедитора - та оформив експорт. Продавець несе витрати і ризики до моменту передачі; далі покупець керує основним перевезенням. FCA більш практичний для європейських автоперевезень, оскільки продавець керує завантаженням і експортними документами, а покупець організує основну доставку (Atradius Collections, 2025).",
          "bold": false
        }
      ]
    },
    {
      "type": "image",
      "src": "exw-fca.png",
      "alt": "Схема порівняння відповідальностей EXW і FCA для зразкового європейського відправлення",
      "caption": "Діаграма показує, яка сторона керує завантаженням, експортним оформленням і основним перевезенням за EXW та FCA."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Порівняння DAP і DDP"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "DAP (Delivered At Place) означає, що продавець транспортує товар до вказаного місця та несе витрати і ризики до прибуття, за винятком імпортних мит і податків. Покупець відповідає за імпортне оформлення і сплачує мита або ПДВ (Atradius Collections, 2025).",
          "bold": false
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "DDP (Delivered Duty Paid) покладає максимальну відповідальність на продавця, який несе всі витрати, ризики, імпортні мита та податки до доставки на адресу покупця. Продавці повинні бути зареєстровані для ПДВ та мит у країні імпорту і закладати у бюджет можливі невідомі мита (Atradius Collections, 2025).",
          "bold": false
        }
      ]
    },
    {
      "type": "heading",
      "level": 3,
      "text": "Вибір між EXW і FCA"
    },
    {
      "type": "list",
      "ordered": false,
      "items": [
        [
          {
            "text": "Застосовуйте EXW, коли покупець має сильну логістичну мережу в країні продавця і прагне повного контролю над перевезенням, консолідацією та процедурами експорту.",
            "bold": false
          }
        ],
        [
          {
            "text": "Обирайте FCA для більшості міжнародних автоперевезень, оскільки продавець обробляє експорт і завантаження, зменшуючи ризики простоїв на митниці, тоді як покупець керує основним перевезенням.",
            "bold": false
          }
        ]
      ]
    },
    {
      "type": "heading",
      "level": 3,
      "text": "Вибір між DAP і DDP"
    },
    {
      "type": "list",
      "ordered": false,
      "items": [
        [
          {
            "text": "Обирайте DAP, коли покупець хоче керувати імпортним оформленням, відшкодуванням ПДВ і доставкою на останній милі.",
            "bold": false
          }
        ],
        [
          {
            "text": "Обирайте DDP для B2C або коли покупець вимагає ціну з включеними митами - за умови, що продавець має реєстрації і партнерів для імпортних формальностей.",
            "bold": false
          }
        ]
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Інші Incoterms, які варто розглянути"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Хоча EXW, FCA, DAP і DDP домінують у дискусіях про автоперевезення в Європі, інші правила можуть краще підходити залежно від вантажу та рівня контролю.",
          "bold": false
        }
      ]
    },
    {
      "type": "list",
      "ordered": false,
      "items": [
        [
          {
            "text": "CPT (Carriage Paid To): продавець оплачує фрахт до зазначеного місця, але ризик переходить до покупця при передачі першому перевізнику - корисно для посилок і консолідованих відправлень.",
            "bold": false
          }
        ],
        [
          {
            "text": "CIP (Carriage and Insurance Paid To): подібно до CPT, але продавець також має надати страхування, що відповідає вимогам покупця.",
            "bold": false
          }
        ],
        [
          {
            "text": "DPU (Delivered at Place Unloaded): продавець доставляє і розвантажує у погодженому місці, що може спростити передачу на європейських крос-док майданчиках.",
            "bold": false
          }
        ]
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Фактори вибору правильної умови"
    },
    {
      "type": "list",
      "ordered": true,
      "items": [
        [
          {
            "text": "Контроль над логістикою: покупці з розвиненими мережами можуть віддати перевагу EXW або FCA, щоб безпосередньо керувати маршрутизацією і консолідацією.",
            "bold": false
          }
        ],
        [
          {
            "text": "Митна експертиза: продавці з досвідом у документації експорту оберуть FCA або DAP, щоб забезпечити коректне оформлення.",
            "bold": false
          }
        ],
        [
          {
            "text": "Толерантність до ризику: визначте, яка сторона краще впорається зі страхуванням, пошкодженнями і затримками.",
            "bold": false
          }
        ],
        [
          {
            "text": "Податкові наслідки: правила відшкодування ПДВ і мита відрізняються; обирайте умови, що узгоджуються з вашою податковою стратегією.",
            "bold": false
          }
        ],
        [
          {
            "text": "Характер вантажу: дорогі або крихкі товари можуть вимагати більшої відповідальності продавця і страхування (наприклад, CIP або DDP).",
            "bold": false
          }
        ],
        [
          {
            "text": "Відносини покупець-продавець: довгострокові партнерства підтримують умови, сприятливі продавцю, нові відносини - захист покупця.",
            "bold": false
          }
        ]
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Висновок: узгоджуйте умови зі стратегією логістики"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Вибір Incoterms для європейських автоперевезень полягає у балансі контролю, витрат і ризику. EXW дає покупцеві максимальну відповідальність, але FCA часто краще підходить для транскордонних перевезень, оскільки продавець керує експортними формальностями. DAP і DDP пропонують рішення з доставкою - DAP залишає імпортні мита на покупцеві, тоді як DDP забезпечує доставку до дверей на ризик продавця. Оцініть свої логістичні можливості, митну експертизу та комерційні цілі перед погодженням умов і залучайте надійного експедитора для бездоганної документації та виконання.",
          "bold": false
        }
      ]
    },
    {
      "type": "heading",
      "level": 3,
      "text": "Джерела"
    },
    {
      "type": "citation",
      "text": "Know Your Incoterms (International Trade Administration, 2024) - описує правила Incoterms 2020 та обов'язки покупців і продавців для всіх видів транспорту.",
      "author": "International Trade Administration",
      "url": "https://www.trade.gov/know-your-incoterms"
    },
    {
      "type": "citation",
      "text": "Incoterms: meaning, rules and responsibilities (Atradius Collections, 2025) - пояснює, як EXW і FCA розподіляють витрати, завантаження і експортні обов'язки.",
      "author": "Atradius Collections",
      "url": "https://atradiuscollections.com/knowledge/incoterms-explained.html"
    },
    {
      "type": "citation",
      "text": "Incoterms: meaning, rules and responsibilities (Atradius Collections, 2025) - деталізує зобов'язання за DAP і DDP, включаючи оплату імпортних мит і податків.",
      "author": "Atradius Collections",
      "url": "https://atradiuscollections.com/knowledge/incoterms-explained.html"
    }
  ],
  "tags": [
    "incoterms",
    "європейські автоперевезення",
    "дотримання торгових правил",
    "експедирування",
    "експортна логістика"
  ]
}
