{
  "id": "last-mile-delivery-in-european-cities-challenges-and-sustainable-solutions",
  "shortId": "last-mile-delivery",
  "language": "no",
  "isVisible": true,
  "readTime": 270,
  "title": "Last-mile-levering i europeiske byer: utfordringer og bærekraftige løsninger",
  "description": "Etter hvert som netthandelen vokser, har last-mile – den siste etappen fra et bynært distribusjonspunkt til kunden – blitt en av de mest kostbare og forurensende delene av verdikjeden. Europeiske byer svarer med strategier for bylogistikk, nye reguleringer og innovative løsninger...",
  "publishedAt": "2025-12-09T00:00:00.000Z",
  "category": "Drift",
  "author": {
    "name": "Logifie Team",
    "role": "Eksperter på logistikkteknologi",
    "avatar": "/logos/slogo.png"
  },
  "image": "last-mile-hero.png",
  "imageAlt": "Illustrasjon av en europeisk by med mikro-huber, lastesykler og elektriske varebiler som leverer pakker i lavutslippssoner, med ikoner for dynamisk ruteplanlegging.",
  "content": [
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Netthandel gjør det enklere å bestille varer hjem, men skaper også stadig mer trafikk i byene. Last-mile – den siste etappen fra en terminal inne i eller nær byen til sluttkunden – er ofte den dyreste og mest utslippsintensive delen av verdikjeden. Varebiler og lastebiler konkurrerer om begrensede laste- og losseplasser, bidrar til kø og må forholde seg til lavutslippssoner og andre reguleringer. Mange europeiske byer utarbeider derfor egne strategier for bylogistikk og tester nye leveringsmodeller. Denne artikkelen ser nærmere på utfordringsbildet og hvilke tiltak som er i utvikling.",
          "bold": false
        }
      ]
    },
    {
      "type": "image",
      "src": "last-mile-visual-1.png",
      "alt": "Bud som bruker en elektrisk lastesykkel i en europeisk gågate, med historiske bygninger i bakgrunnen.",
      "caption": "Elektriske lastesykler gjør det mulig å levere pakker stille og utslippsfritt i trange bygater og historiske bykjerner."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Omfanget av utfordringen"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Byenes godsstrømmer sørger for at butikker og husholdninger får varene de trenger, men bidrar samtidig til trengsel, støy og lokal luftforurensning. En studie av 16 europeiske byer viser at last-mile kan stå for mer enn 50 % av de totale leveringskostnadene. Tunge kjøretøy utgjør bare en del av trafikken, men kan stå for opptil 25 % av CO2-utslippene fra transport og 30–50 % av utslippene av partikler og NOx. I mange byer anslås varetransport å stå for rundt 55 % av utslippene fra kjøretøyparken.",
          "bold": false
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Blant de praktiske utfordringene finner vi mangel på egnete laste- og losseplasser, få logistikkområder inne i bykjernen og en tendens til at logistikken skyves ut til mer perifere områder med lengre kjøring som resultat. Kampen om arealet langs fortauskanten står mellom varelevering, parkering, kollektivtrafikk og myke trafikanter. Mange leveringer skjer i rushtiden og forverrer eksisterende køproblemer, og innbyggere uttrykker bekymring for støy og trafikksikkerhet når store kjøretøy manøvrerer i trange gater.",
          "bold": false
        }
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Politiske rammer og planlegging"
    },
    {
      "type": "heading",
      "level": 3,
      "text": "Bærekraftige bylogistikkplaner (SULP)"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "EUs ekspertgruppe for bymobilitet anbefaler at byer utvikler bærekraftige bylogistikkplaner (Sustainable Urban Logistics Plans, SULP) som en del av deres arbeid med bærekraftig mobilitet. SULP gir et rammeverk for å kartlegge godsstrømmer, fastsette mål for utslipp, sikkerhet og effektivitet og samle tiltak i en helhetlig strategi. Oppsummeringen fra 2024 fremhever behovet for sammenlignbare data på tvers av Europa, frivillig datadeling mellom aktører, oppdaterte retningslinjer som tar i bruk digitale tvillinger og AI samt opplæring for lokale myndigheter. Trygge arbeidsforhold, samarbeid mellom aktører og delte huber for å redusere tomkjøring trekkes også fram som sentrale elementer.",
          "bold": false
        }
      ]
    },
    {
      "type": "heading",
      "level": 3,
      "text": "Utslippsfri bylogistikk"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "På sin side om utslippsfri bylogistikk understreker Europakommisjonen at urban godstransport er nødvendig, men samtidig utfordres av kø, mangel på areal og høye kostnader. Det anbefales at byene integrerer gods i sine mobilitetsplaner og utvikler SULP i tett samarbeid med næringslivet. Blant virkemidlene finner vi bruk av nullutslippskjøretøy, nye fordelingsmodeller, dynamisk ruteplanlegging og bedre multimodale forbindelser mellom fjerntransport – som jernbane og innenlands vannveier – og last-mile-levering. EU-finansierte prosjekter fungerer som testarenaer for slike løsninger i praksis.",
          "bold": false
        }
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Innovative løsninger"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "I praksis kombinerer byer og logistikkaktører fysiske tilpasninger, regulering og digitale verktøy for å få last-mile-levering til å fungere bedre. Erfaringene fra europeiske byer viser en rekke tilbakevendende løsninger som kan tilpasses lokale forhold og reguleringer.",
          "bold": false
        }
      ]
    },
    {
      "type": "list",
      "ordered": true,
      "items": [
        [
          {
            "text": "Mikro-huber og konsolidering: etablering av mindre omlastingspunkter nær boligområder der gods fra større kjøretøy lastes om til lettere, utslippsfrie kjøretøy for den siste delen av leveringen.",
            "bold": false
          }
        ],
        [
          {
            "text": "Lastesykler og små elektriske varebiler: bruk av lastesykler og kompakte el-varebiler i historiske sentrum, gågater og lavutslippssoner der tyngre kjøretøy har begrenset tilgang.",
            "bold": false
          }
        ],
        [
          {
            "text": "Leveranser utenom rushtid: flytte deler av leveransene til tidlig morgen eller sen kveld for å avlaste trafikken, samtidig som hensyn tas til støy og arbeidsmiljø for sjåfører og bud.",
            "bold": false
          }
        ],
        [
          {
            "text": "Samarbeidsmodeller: dele huber, ruter og kjøretøy mellom flere vareeiere og transportører for å redusere antall tomkilometer og øke utnyttelsen av hver tur.",
            "bold": false
          }
        ],
        [
          {
            "text": "Multimodale knutepunkter: knytte jernbane- og havneterminaler til bynære logistikknutepunkter slik at en større del av strekningen kan fraktes med klimavennlige transportmidler, mens last-mile begrenses til kortere, lokale ruter.",
            "bold": false
          }
        ]
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Tiltak for logistikkledere"
    },
    {
      "type": "list",
      "ordered": false,
      "items": [
        [
          {
            "text": "Kartlegg reguleringene: identifiser lavutslippssoner, tidsvinduer, vektbegrensninger og andre restriksjoner langs leveringsrutene og vurder om dagens flåte tilfredsstiller kravene i de viktigste byene dere opererer i.",
            "bold": false
          }
        ],
        [
          {
            "text": "Bruk data systematisk: samle inn og analyser data om kostnader, leveringskvalitet, utslipp og tomkilometer og bruk innsikten til å forbedre ruteplanlegging, bemanning og dialog med bymyndigheter.",
            "bold": false
          }
        ],
        [
          {
            "text": "Invester i null- og lavutslippskjøretøy: kartlegg hvilke ruter som egner seg best for el-varebiler og lastesykler, vurder ladeinfrastruktur og utnytt tilgjengelige støtteordninger for utslippsfri flåtefornyelse.",
            "bold": false
          }
        ],
        [
          {
            "text": "Utvikle partnerskap: delta i fora for bylogistikk, gå i dialog med andre logistikkaktører og kommunen om delte huber, konsolideringsløsninger og lokale pilotprosjekter.",
            "bold": false
          }
        ],
        [
          {
            "text": "Test og skaler: start med begrensede piloter i utvalgte bydeler, mål effekten på kostnader, leveringskvalitet og utslipp og skaler opp de løsningene som gir dokumenterte gevinster.",
            "bold": false
          }
        ]
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Konklusjon"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Last-mile-levering er krevende å håndtere, men gir også en mulighet til å gjøre byene mer attraktive og klimavennlige. Ved å utvikle SULP, investere i nullutslippskjøretøy og utforske nye leveringsmodeller kan byer og transportører redusere utslipp, forbedre fremkommeligheten og tilby bedre service. For logistikkledere handler det om å se last-mile som en strategisk del av driften og å bruke data og samarbeid for å ta bedre beslutninger.",
          "bold": false
        }
      ]
    },
    {
      "type": "heading",
      "level": 3,
      "text": "Kilder"
    },
    {
      "type": "citation",
      "text": "European strategies for urban logistics: 16 case studies of innovative initiatives (Alyssa Harris, Laetitia Dablanc, 2023) - Ser på urban logistikk i 16 europeiske byer og viser at last-mile kan stå for over 50 % av leveringskostnadene, at tunge kjøretøy kan bidra med opptil 25 % av transportrelaterte CO2-utslipp og 30–50 % av partikkel- og NOx-utslipp og at varetransport i flere byer står for rundt 55 % av utslippene fra kjøretøy.",
      "author": "Alyssa Harris, Laetitia Dablanc",
      "url": "https://www.lvmt.fr/wp-content/uploads/2024/05/Harris-and-Dablanc-European-initiatives-of-urban-logistics-report-20231.pdf"
    },
    {
      "type": "citation",
      "text": "Recommendations on Urban Logistics (Expert Group on Urban Mobility, 2024) - Oppsummeringen anbefaler datadeling på EU-nivå, oppdaterte SULP-retningslinjer som inkluderer digitale verktøy, opplæring for lokale myndigheter, trygge arbeidsvilkår, samarbeidsbasert logistikk og delte huber for å redusere tomkjøring.",
      "author": "Expert Group on Urban Mobility",
      "url": "https://transport.ec.europa.eu/document/download/b818ff86-2463-4949-9413-d3ca559f60b9_en"
    },
    {
      "type": "citation",
      "text": "Zero-emission urban freight logistics and last-mile delivery (European Commission, 2024) - Påpeker at urban godstransport er nødvendig, men utfordres av kø, arealmangel og høye kostnader og anbefaler å integrere gods i bærekraftige mobilitetsplaner, utvikle SULP, ta i bruk nullutslippskjøretøy, nye leveringsmodeller, dynamisk ruteplanlegging og multimodale løsninger.",
      "author": "European Commission",
      "url": "https://transport.ec.europa.eu/transport-themes/urban-transport/zero-emission-urban-freight-logistics-and-last-mile-delivery_en"
    }
  ],
  "tags": [
    "last-mile-levering",
    "bylogistikk",
    "bærekraftig levering",
    "urban logistikk",
    "SULP",
    "nullutslippskjøretøy",
    "urbane huber"
  ]
}

