{
  "id": "how-to-reduce-damage-and-claims-in-road-freight-se",
  "shortId": "reduce-damage-claims",
  "language": "se",
  "isVisible": true,
  "readTime": 300,
  "title": "Minska skador och reklamationer i vägtransporter",
  "description": "Godsskador och efterföljande reklamationer urholkar marginalerna och skadar varumärket. Förebyggande åtgärder är effektivare än att hantera ärenden i efterhand. Den här artikeln förklarar vanliga skadeorsaker, klargör ansvar enligt internationella konventioner och ger bästa praxis för att minska risker i vägtransporter...",
  "publishedAt": "2025-01-12T00:00:00Z",
  "category": "Drift",
  "author": {
    "name": "Logifie Team",
    "role": "Experter på logistikteknik",
    "avatar": "/logos/slogo.png"
  },
  "image": "damage-claims-hero.png",
  "imageAlt": "Checklista som påminner föraren att kontrollera utrustning, lasta rätt och försegla trailern",
  "content": [
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Godsskador och de reklamationer som följer minskar inte bara vinsten utan skadar även ryktet. Att förebygga skador är mer effektivt än att hantera krav i efterhand. Artikeln beskriver vanliga skadeorsaker, ansvar enligt internationella konventioner och bästa praxis för att minska risken i vägtransporter.",
          "bold": false
        }
      ]
    },
    {
      "type": "image",
      "src": "damage-claims-visual.png",
      "alt": "Förare inspekterar lastsurrning inne i trailern före avfärd för att bekräfta att allt sitter fast",
      "caption": "Föraren dubbelkollar lastsurrningen före avfärd för att undvika senare reklamationer."
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Skadeorsaker och ansvar"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Skador kan orsakas av hårdhänt hantering, ojämn stapling, fukt, kontaminering, temperaturavvikelser, angrepp, brand eller stöld. Ansvar beror på orsaken och leveransvillkoren:",
          "bold": false
        }
      ]
    },
    {
      "type": "list",
      "ordered": false,
      "items": [
        [
          {
            "text": "Transportörens ansvar: svarar normalt för skador som beror på felaktig hantering, bristande säkring eller utebliven temperaturhållning under transport (Reload Logistics, 2025).",
            "bold": false
          }
        ],
        [
          {
            "text": "Avsändarens ansvar: måste förpacka, märka och dokumentera korrekt. Vid bristfällig förpackning eller icke deklarerat farligt gods kan avsändaren hållas ansvarig (Reload Logistics, 2025).",
            "bold": false
          }
        ],
        [
          {
            "text": "Mottagarens ansvar: ska inspektera godset vid leverans och omedelbart dokumentera synliga skador för att styrka ett krav (Reload Logistics, 2025).",
            "bold": false
          }
        ],
        [
          {
            "text": "Incoterms och försäkring: Incoterms avgör när risken övergår från säljare till köpare. Försäkring täcker många risker men ersätter inte korrekt hantering (Reload Logistics, 2025).",
            "bold": false
          }
        ]
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Bästa praxis för att förebygga skador"
    },
    {
      "type": "list",
      "ordered": true,
      "items": [
        [
          {
            "text": "Kontroller före avfärd. Kontrollera trailer för läckor, brutna brädor och utskjutande delar. Inspektera surrningsutrustning och presenningar (Northland Insurance Company, 2022).",
            "bold": false
          }
        ],
        [
          {
            "text": "Övervaka lastning och lossning. Kontrollera att lasten är korrekt, jämnt fördelad och säkrad. Dokumentera avvikelser innan ni lämnar kaj (Northland Insurance Company, 2022).",
            "bold": false
          }
        ],
        [
          {
            "text": "Dokumentera avvikelser. Notera olösta frågor i frakthandlingarna, meddela företaget direkt och ta bilder (Northland Insurance Company, 2022).",
            "bold": false
          }
        ],
        [
          {
            "text": "Använd shipper load and count (SLC) när lämpligt. Om ni inte kan övervaka lastningen, underteckna med \"shipper load and count\" för att begränsa ansvaret (Northland Insurance Company, 2022).",
            "bold": false
          }
        ],
        [
          {
            "text": "Försegla trailer och lås utrustning. Använd plomber och kvalitetslås för att avskräcka stöld (Northland Insurance Company, 2022).",
            "bold": false
          }
        ],
        [
          {
            "text": "Säkra lasten. Blockera, staga och använd rätt surrningsutrustning för att förhindra förskjutning. Byt slitna band (Northland Insurance Company, 2022).",
            "bold": false
          }
        ],
        [
          {
            "text": "Inspektera under färd. Förare bör kontrollera last och surrning regelbundet och justera vid behov (Northland Insurance Company, 2022).",
            "bold": false
          }
        ],
        [
          {
            "text": "Kör varsamt. Undvik kraftiga inbromsningar och snäva svängar som kan få lasten att förskjutas eller välta (Northland Insurance Company, 2022).",
            "bold": false
          }
        ],
        [
          {
            "text": "Styr temperaturen. Förkyl aggregat och last, kalibrera inställningar och underhåll kylanläggningen (IAT Insurance Group, 2023).",
            "bold": false
          }
        ],
        [
          {
            "text": "Motverka fukt och kontaminering. Inspektera för läckor, använd fuktabsorbenter och begär renhetsintyg (Reload Logistics, 2025).",
            "bold": false
          }
        ],
        [
          {
            "text": "Hantera säkerhetsrisker. Parkera på säkra platser, var uppmärksam på stöldupplägg och använd GPS-spårning.",
            "bold": false
          }
        ]
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Kravhantering enligt CMR"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "CMR-konventionen reglerar ansvar vid gränsöverskridande vägtransporter. Transportörens ansvar är normalt begränsat per kilo bruttovikt, utom vid uppsåt eller grov vårdslöshet. För ersättning ska mottagaren anteckna skada på CMR-fraktsedeln vid leverans och skriftligen meddela transportören inom sju dagar för synliga skador och 21 dagar för dolda skador.",
          "bold": false
        }
      ]
    },
    {
      "type": "heading",
      "level": 2,
      "text": "Slutsats: prevention slår reklamation"
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "De flesta skador i vägtransport kan förebyggas med god förberedelse, varsam hantering och robust dokumentation. Med kontroller före avfärd, övervakad lastning, korrekt surrning samt utbildning i säker körning och temperaturkontroll minskar avsändare och transportörer frekvens och allvarlighetsgrad av krav. Kännedom om ansvar enligt CMR och snabb dokumentation gör processen smidigare när problem uppstår.",
          "bold": false
        }
      ]
    },
    {
      "type": "heading",
      "level": 3,
      "text": "Källor"
    },
    {
      "type": "citation",
      "text": "How to Prevent Cargo Damage: Causes, Types and Best Practices (Reload Logistics, 2025) - Förklarar ansvarsfördelning: transportör ansvarar för säker hantering efter mottagande, avsändare för korrekt förpackning och märkning; mottagare inspekterar och dokumenterar vid leverans; försäkring ersätter inte korrekt hantering.",
      "author": "Reload Logistics",
      "url": "https://www.reloadlogistics.com/blog/how-to-prevent-cargo-damage/"
    },
    {
      "type": "citation",
      "text": "Preventing Cargo Claims (Northland Insurance Company, 2022) - Råd för att förebygga krav: kontroller före avfärd, övervakad lastning/lossning, dokumentation av avvikelser, SLC, försegling, lastsäkring, kontroller under färd och varsam körning.",
      "author": "Northland Insurance Company",
      "url": "https://www.northlandins.com/resources/preventing-cargo-claims/"
    },
    {
      "type": "citation",
      "text": "Preventing Cargo Claims (Northland Insurance Company, 2022) - Betonar vikten av rätt surrningsutrustning och försiktig körning för att undvika förskjutningar och olyckor.",
      "author": "Northland Insurance Company",
      "url": "https://www.northlandins.com/resources/preventing-cargo-claims/"
    },
    {
      "type": "citation",
      "text": "The Most Common Trucking Cargo Claims and How to Avoid Them (IAT Insurance Group, 2023) - Lyfter förarutbildning, förkylning och regelbundet underhåll för att undvika temperaturrelaterade skador på kylgods.",
      "author": "IAT Insurance Group",
      "url": "https://www.iatinsurancegroup.com/transportation/blog/trucking-cargo-claims/"
    },
    {
      "type": "citation",
      "text": "How to Prevent Cargo Damage: Causes, Types and Best Practices (Reload Logistics, 2025) - Rekomenderar åtgärder mot fukt och kontaminering: läckagetest, tätning och fuktabsorbenter.",
      "author": "Reload Logistics",
      "url": "https://www.reloadlogistics.com/blog/how-to-prevent-cargo-damage/"
    }
  ],
  "tags": [
    "minska transportskador",
    "skadeförebyggande vägtransport",
    "CMR-reklamationer",
    "hantering av logistikreklamationer",
    "förhindra skador i transport",
    "lastnings- och lossningsrutiner",
    "bästa praxis lastsäkring"
  ]
}
